<%--
  Created by IntelliJ IDEA.
  User: shenzh
  Date: 2018/3/12
  Time: 16:04
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <jsp:include page="../include/style.jsp" flush="true"></jsp:include>
    <title>入驻须知</title>
</head>
<body>
<div class="wrap">
    <%--<p class="ftS20 pdL15 pdT20">入驻须知</p>--%>

    <div class="pdT15 pdLR15 ftS14 ">
        <p class="pdB10 ">
            <b>一、个人信息</b></br>
            1、  申请入驻的个人是具有独立民事行为能力的自然人；</br>
            2、  入驻师傅信息须与其本人信息相符（姓名、联系方式等）；</br>
            3、  上传身份证件正反两面照处；</br>
            4、  上传用于结算合作之用的银行卡、详细信息；</br>
        </p>
        <p class="pdB10 ">
            <b>二、服务能力信息</b></br>
            1、  选择本人所在的能提供服务的省、市、区详细信息；</br>
            2、  选择能提供服务的品类详细信息；</br>
        </p>
        <p class="pdB10 ">
            <b>三、服务基本要求</b></br>
            1、  申请入驻后要认真参加公众号操作规范和标准化作业流程培训，并考核通过；</br>
            2、  接单后10分钟内与用户取得联系，预约上门服务时间、服务内容及报价范围，如没能和用户达成一致，或沟通后发现不在自己服务范围，请退单并备注原因；</br>
            3、  按照约定时间准时上门为用户提供优质服务，如遇不可抗力不能准时上门，须第一时间和用户取得联系，征得用户同意和谅解，并同时告知公司客服人员便于介入处理；</br>
            4、  服务完成后，第一时间上传照片并操作订单、确认完工；</br>
        </p>
        <p class="pdB10 ">
            <b>四、晋升机制</b></br>
            1、  用户评价分数和累计服务次数是您获得收入的依据，用户评价分与服务订单数量越高，收入及优势越多；积分也是平台排名依据，积分越高，获取的订单数量越多，相应收入越高，积分也可作为其它福利之用；</br>
            2、  针对持续提供优质服务的师傅，公司会根据您积累的服务评分各项考核，优势越多，将成为区域合作伙伴考核标准；</br>
            3、  针对投机取巧，服务意识极差的师傅，给用户带去不良体验，公司会采取相应的处罚措施，直至解除合作；</br>
        </p>
        <p class="pdB10 ">
            <b>五、服务三要</b></br>
            1、  要及时，及时预约用户的服务时间，按时上门服务，不拖延、不爽约；</br>
            2、  要专业，配备必要的工具、钻研专业知识，确保服务技能的专业性；</br>
            3、  要超预期的用户体验，服务态度良好，沟通过程要顺畅，现场施工要规范；</br>
        </p>
        <p class="pdB10 ">
            <b>六、服务五不要</b></br>
            1、  不要上传虚假个人信息；</br>
            2、  不要产生因服务态度造成任何的用户投诉；</br>
            3、  不要和用户发生争吵和肢体冲突；</br>
            4、  不要在现场乱收费；</br>
            发生以上任何行为，一经发现，公司将毫不犹豫的对您进行处罚，直至停止合作；</br>
        </p>
        <p class="pdB10 ">
            <b>七、修一修声明</b></br>
            修一修为广大师傅提供合作平台，与入驻师傅不存在劳动关系或劳务关系，工友向客户提供服务过程中请注意安全施工、遵纪守法，如发生工伤或给第三方造成损害由您自行承担相应责任，如因施工或服务态度产生用户赔偿，一经确认，公司将在您的未结算工费中给予扣除，直接支付给用户；</br>
        </p>
        <p class="pdB10 ">
            <b>八、师傅费用计算方式</b></br>
            1、  师傅完成服务订单（用户已付款、评价完成后），该订单的费用和积分即刻到达修一修师傅账号，师傅可申请提现（师傅申请提现钱包金额需大于等于100元）；</br>
            2、  师傅收入按该完工订单的客户评价分数计算所得，用户评价5颗星，完工订单全额100%结算给师傅；
        </p>
    </div>
</div>
</body>
</html>
